[
  "obsidian-git",
  "3d-graph",
  "obsidian-statusbar-pomo",
  "obsidian-excalidraw-plugin",
  "remotely-save",
  "obsidian-share-as-gist",
  "smart-second-brain",
  "github-sync",
  "git-integration",
  "github-link",
  "just-share-please",
  "make-md",
  "heatmap-calendar"
]