[
  "make-md",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "3d-graph",
  "dataview",
  "heatmap-calendar",
  "github-sync",
  "git-integration",
  "github-link",
  "obsidian-statusbar-pomo",
  "remotely-save",
  "obsidian-share-as-gist",
  "just-share-please",
  "inline-encrypter",
  "crypt-it"
]